<main>
    <p>Кошки мне ближе и всегда были в моей семье. Я люблю всех
        животных, собак в том числе, но я их встречаю реже.
        Статистически установлено: любое животное в условиях
        города живет не больше, чем 3 года. Почти как любовь.
        И когда я вижу бездомного кота, я понимаю, что скоро
        морозы, голод, холод. За котятами более менее
        присматривают, потому что они милые, а взрослые
        животные никому не нужны и есть осознание того, что его
        ждет неминуемая смерть, потому что он бездомный. </p>

    <p></p>

    <p>В чем моя мотивация, почему я взяла двух котов? Я хотела как
        то осчастливить их жизнь, не то что они мне были необходимы
        в моей квартире. Физически могу без животных – просто я
        хотела сделать двумя бездомными животными меньше.</p>
    <p></p>  <p></p>
    <h3>Мы в социальных сетях:</h3>
    <div class="social-icons">
        <a href="#" class="vk"></a>
        <a href="#" class="fb"></a>
        <a href="#" class="ig"></a>
    </div>
</main>

</div>

<div class="footer-container double-footer" id="enter-form">
    <div class="wrapper-half left">
        <div>
            <img src="images/icon-collaboration.png" alt=""/>

            <p><strong>Сотрудничество:</strong><br/>
                kotopoisk@gmail.com<br/>
                +380 98 307 55 15</p>
        </div>
    </div>
    <div class="wrapper-half right">
        <div>
            <img src="images/icon-contacts.png" alt=""/>

            <p><strong>Реклама:</strong><br/>
                kotopoiskad@gmail.com<br/>
                +380 98 779 84 18
            </p>
        </div>
    </div>
</div>